Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/biodiversiteettisopimuksen.html.tmx
Source language: fin
Languages: sme

source: Biodiversiteettisopimuksen maaraportista, Polurasta ja muista kokouksista
sme: Biodiversiteahttasoahpamuša riikkaraporttas, Poluras ja eará čoakkámiin

source: Viime keskiviikkona hyväksyttiin biodiversiteettityöryhmässä Suomen neljäs maaraportti annettavaksi biodiversiteettisopimuksen sihteeristölle.
sme: Mannan gaskavahkko dohkkehuvvui biodiversiteahttabargojoavkkus Suoma njealját riikkaraporta, mii addojuvvo biodiversiteahttasoahpamuša čállingoddái.

source: Biodiversiteettityöryhmän vastuuna on sopimuksen kansallisen toimintaohjelman toimeenpano.
sme: Biediversiteahttabargojoavkku ovddasvástádussan lea soahpamuša našuvnnalaš doaibmaprográmma olláhuhttin.

source: Työryhmässä on edustettuina eri ministeriöitä, viranomaisia ja sidosryhmiä.
sme: Bargojoavkkus leat ovddasteaddjin sierra ministeriijat, eiseválddit ja čanusjoavkkut.

source: Saamelaiskäräjiä edustaa työryhmässä allekirjoittanut.
sme: Mun ovddastan sámedikki dán bargojoavkkus.

source: Työryhmä on käsitellyt raporttia koko kevään ja lopputuloksena oli noin 150-sivuinen raportti.
sme: Bargojoavku lea gieđahallan raportta miehtá giđa ja loahppaboađusin lea sulaid 150-siidosaš raporta.

source: Asiasta kiinnostuneille, osoitteeseen http://www.luonnontila.fi/fi / tulee kesän aikana lisätietoa maaraportista.
sme: Čujuhussii http://www.luonnontila.fi/fi / boahtá geasi áigge lassidiehtu raporttas ja dat geain lea beroštupmi čuovvut ášši sáhttet mannat geahččame liŋkka.

source: Portaali on vielä kokeiluasteella.
sme: Portála lea vel geahččalanmuttos.

source: Raportissa käytetyt indikaattorit löytyvät jo kotisivuilta.
sme: Raporttas adnon indikáhtorat gávdnojit juo ruovttusiidduin.

source: Raportin johtopäätös on, että Suomella (useimpien muiden maiden tapaan) on vielä parannettavaa biodibversiteettisopimuksen toimeenpanossa.
sme: Raportta loahppajurddan lea, ahte Suomas (jos juo gal eará riikkainnai) lea buoridanmunni biodiversiteahttasoahpamuša olláhuhttimis.

source: Raportissa tuotiin esille tulevaisuuden biodiversiteettisopimuksen toimeenpanon kannalta keskeisiä asioita ja erityisesti ilmastonmuutokseen liittyvä työ tulee lisääntymään.
sme: Raporttas buktojuvvoje ovdan boahtteáigge biodiversiteahttasoahpamuša olláhuhttima dáfus guovddášáššit ja earenoamážit dálkkádatrievdama dustenbargu boahtá lassánit.

source: Ilmastonmuutos tulee vaikuttamaan saamelaiskulttuuriin ja saamelaiselinkeinoihin merkittävästi.
sme: Dálkkádatrievdan boahtá maid váikkuhit sámi kultuvrii ja sámi ealáhusaide mearkkašahtti ládje.

source: Ilmastonmuutostutkimusta olisikin lisättävä, ja jossa saamelaisten perinteinen tieto voidaan yhdistää tieteelliseen tietoon.
sme: Dálkkádatrievdama dutkamuša galggaliinai lasihit, vai sámi árbevirolaš diehtu sáhttá ovttastahttojuvvot dieđalaš dihtui.

source: Alkuperäiskansatutkijoiden tutkijakoulutus tukisi tätä tavoitetta.
sme: Álgoálbmotdutkiid dutkiskuvlen doarjjulii dán ulbmila.

source: Tulevina haasteina todetaan raportissa, että saamelaiskulttuurin, - elämäntavan ja poronhoidon tulevaisuus tulee turvata erityisesti ilmastonmuutoksen valossa.
sme: Raporttas gávnnahuvvo boahtteáigge hástalussan, ahte sámi kultuvrra, eallinvuogi ja boazodoalu boahtteáigi galgá dorvvastuvvot dálkkádatrievdama čuovggas.

source: Raportissa tulee esille tulevaisuuden haasteena Saamelaiskäräjien esitys riistavahinkojen korvaamisesta biodiversiteetin suojelun perustalta, ei maataloustukena kuten riistavahinkolaissa nykyisin todetaan.
sme: Raporttas boahtá ovdan maid boahtteáigge hástalussan Sámedikki evttohus fuođđovahágiid buhttemis biodiversiteahta suddjema vuođul, ii eanandoallodoarjjan dego fuođđovahátlágas dál daddjojuvvo.

source: Olen raportissa esille tuotuihin asioihin tyytyväinen ja pidän hyvänä, että siellä painotetaan turismin vaikutuksia biodiversiteettiin ja huomioidaan tarve turvata saamelaisporonhoidon laidunkiertojärjestelmä ja saamelaisporonhoito paimentolaisporonhoitona.
sme: Lean duhtavaš raporttas ovdan buktojun áššiide ja anán buorrin, ahte doppe deattuhuvvojit turismma váikkuhusat biodiversitehttii ja váldojuvvo vuhtii dárbu dorvvastit sámi boazodoalu guohtoneatnamiid molsašuddanvuogádaga ja sámi boazodoalu badjedillin, mas bohccot guođohuvvojit birra jagi.

source: Iltapäivällä Saamelaiskäräjien edustajat osallistuivat maa- ja metsätalousministeriössä valtiosihteeri Jouni Lindin johdolla käytäviin neuvotteluihin porotalouden ja luontaiselinkeinojen rahoituslain uudistamisesta (Polura).
sme: Eahketbeaivve sámedikki ovddasteaddjit oassálaste eanan- ja meahccedoalloministeriijas stáhtačálli Jouni Lind jođihemiin ráđđádallamii boazodoalu ja luondduealáhusaid ruhtadanlága ođasnuhttimis (Polura).

source: Pidän myönteisenä, että neuvottelut käydään valtiosihteerin johdolla, koska se takaa neuvottelujen viestin kulkeutumisen suoraan ministerille.
sme: Anán miehtemielalažžan, ahte ráđđadallamiid jođiha stáhtačálli, daningo dat dáhkida ráđđádallamiid ságaid ovddosmannama njuolga ministtarii.

source: Myös muissa ministeriöissä, joissa on myös valtiosihteerit, Saamelaiskäräjälain mukaisia neuvotteluja tulisi käydä heidän johdollaan.
sme: Maiddái eará ministeriijain, main leat stáhtačállit, Sámediggelága miel ráđđádallamat galggale olláhuhttojuvvot sin jođihemiin.

source: Keskustelu käytiin rakentavassa hengessä, vaikkakin tukea esityksillemme saamelaisporonhoidon paimennustuesta emme saaneet.
sme: Ságastallamis lei miehtemielalaš vuoigŋa, vaikko doarjaga eat ožžonge evttohussii sámi boazodoalu guođohandoarjagis.

source: Paimennustuki on saamelaisten kotiseutualueen paliskuntien kanssa käydyissä neuvotteluissa yhteisesti sovittu esitys, jota on esitetty Poluraan.
sme: Guođohandoarjja lea sámi ruovttuguovllu bálgesiiguin oktasaččat šihtton evttohus, mii lea ovddiduvvon Polurai.

source: Lindin totesi saamelaisten kotiseutualueen poronhoidon saavan jo nyt eniten tukea.
sme: Lind gávnnahii sámi ruovttuguovllu boazodoalu juo dál oažžut eanemus doarjagiid.

source: Neuvotteluissa kuten myös lausunnossamme aiemmin totesimme, että näennäisesti tuki kohdentuukin paremmin saamelaisten kotiseutualueelle, mutta se johtuu poro- ja luontaiselinkeinojen suhteellisesta sijainnista.
sme: Ráđđádallamiin dego maid cealkámušasteamet ovdal dajaimet, ahte bajiloainnu doarjja čuohčánai buorebut sámiid ruovttuguvlui, muhto dat boahtá boazo- ja lundduealáhusdáluid gorálaš sajádagas.

source: Itse Polura-esitysluonnoksen lopputulos jää kuitenkin hyvin kauas eduskunnan perustuslakivaliokunnan tarkoittamasta lainsäädännön uudistamisen perusvaatimuksesta saamelaisen poronhoidon aseman järjestämiseksi.
sme: Ieš Polura-evttohushápmosa loahppaboađus báhcá goitge hui guhkás riikkabeivviid vuođđoláhkaváljagotti dárkkuhan láhkamearrádusaid ođasnuhttima vuođđogáibádusas, mii lea sámiid boazodoalu sajádaga vuđolaš ordnen.

source: Polura etenee eduskuntakäsittelyyn ensi syksynä.
sme: Polura ovdána riikkabeivviid gieđahallamii boahtte čavčča.

source: Neuvotteluissa valtiosihteeri toi esille, että tulevaisuudessa voitaisiin harkita nykyisen eloporotuen kehittämistä teurastuen suuntaan.
sme: Ráđđádallamiin stáhtačálli buvttii ovdan dan, ahte boahtteáigge sáhtálii guorahallat dálá eallit guđđojun bohcco doarjaga gárgeheami njuovvandoarjaga guvlui.

source: Saamelaisporonhoidossa eloporotuen ja teurastuen yhdistämistä on yleisesti pidetty kehittämisen arvoisena uudistuksena.
sme: Sámiid boazodoalus eallit guđđojun bohcco doarjaga ja njuovvandoarjaga ovttastahttima lea almmolaččat gehččojuvvon gárgehanveara ođastussan.

source: Toimme myös esille, että Polurassa ja riistavahinkolaissa taattavat investointituet tarha-aitoihin jäävät saamelaisporonhoidolta käyttämättä, koska poroja ei ruokita aidoissa.
sme: Buvttiimet maid ovdan, ahte Poluras ja fuođđovahátlága investerendoarjagat biebmangárddiide báhcet sámi boazodoalus geavakeahttá, daningo sámi boazodoallit eai biepma bohccuid gárddiide.

source: Tämän tukimuodon käyttämättä jättämistä tulisi kompensoida saamelaisporonhoidolle.
sme: Dán doarjjahámi geavakeahttá báhcin galggalii kompenserejuvvot sámi boazodollui.

source: Saamelaiskäräjät ei näe Poluran edistävän saamelaisporonhoitoa.
sme: Sámediggi ii oainne Polura ovddidit sámi boazodoalu.

source: Saamelaiskäräjät pitäytyi neuvotteluissa lausunnossaan ja sen suhteen ei saavutettu yksimielisyyttä.
sme: Sámediggi doallánii ráđđádallamis cealkámušastis ja dan ektui ii joksojuvvon ovttamielalašvuohta.

source: Neuvottelujen lopuksi ministeriö totesi, että heillä on valmiuksia keskustella miten muuten saamelaisporonhoitoa ja – kulttuuria voidaan muuten edistää.
sme: Ráđđadallama loahpas ministeriija oinnii, ahte dat lea válmmas ságastallat mot eará ládje sámi boazodoallu ja kultuvra sáhttiba ovddiduvvot.

source: Lind toi esille sen, että Suomen hallituksella on valmiuksia tukea saamelaiskulttuuria.
sme: Lind buvttii ovdan, ahte Suoma ráđđehusas lea gárvvisvuohta doarjut sámi kultuvrra.

source: Pyrkimyksenä on saada aikaiseksi puitelaki, jossa saamelaisten valtiosääntöoikeudet ja kansainväliset sopimukset huomioidaan ja luodaan saamelaiskulttuurin heikentämissuoja.
sme: Ulbmilin lea oažžut áigái rápmalága, mas sápmelaččaid vuođđoláhkavuoigatvuođat ja riikkaidgaskasaš soahpamušat váldojuvvojit vuhtii ja ráhkaduvvo sámi kultuvrra geahnohuhttingielddus.

source: Neuvottelut olivat rakentavat vaikkakin yksimielisyyttä ei neuvotteluissa löytynyt.
sme: Ráđđádallamis lei buorre vuoigŋa vaikko ovttamielalašvuohta ii gávdnonge.

source: Torstaina Saamelaiskäräjät neuvotteli Metsähallituksen kanssa maastoliikenneluvista ja Tsarmitunturin erämaa-alueen hoito- ja käyttösuunnitelmasta.
sme: Duorastaga Sámediggi ráđđádalai Meahcceráđđehusain meahccejohtaluslobiin ja Cármaduoddara meahcceguovllu dikšun- ja geavahanplánas.

source: Kävimme neuvottelut hyvässä yhteistyössä.
sme: Ráđđadallamiin lei buorre ovttasbargovuoigŋa.

source: Toimme neuvotteluissa esille, että urien ulkopuolinen maastoliikenne ei saisi lisääntyä ja toimme esille urien ulkopuolisen huvikelkkailun ongelmallisuuden poronhoidon kannalta.
sme: Buvttiimet ráđđádallamiin ovdan, ahte olggobeale meahccejohtalus ii oaččole lassánit ja buvttiimet ovdan sálahagaid olggobeale lustamohtorgielkávuodjima váttisvuođaid boazodoalu dáfus.

source: Biodiversiteettisopimuksen maaraportissa huomioitiin maastoliikenteen ongelmallisuutta tunturi-alueella.
sme: Biodiversiteahttasoahpamuša riikkaraporttas váldojuvvui vuhtii, ahte meahccejohtalus lea problema duottarguovlluin.

source: Saamelaisten kotiseutualueen ulkopuolella asuvien saamelaisten oikeuksia maastoliikenteeseen perinteisillä sukualueilla ollaan selvittämässä Metsähallituksessa.
sme: Sámiid ruovttuguovllu olggobeale orru sápmelaččaid vuoigatvuođat meahccejohtalussii sin árbevirolaš soahkaeatnamiin leat guorahallojuvvome Meahcceráđđehusas.

source: Tsarmitunturin erämaa-alueen hoito- ja käyttösuunnitelma on vielä laatimisvaiheessa.
sme: Cármaduoddara dikšun- ja geavahanplána lea vel ráhkadanmuttos.

source: Toimme esille, että moottorikelkkaura Nellimistä Rajajooseppiin tulee säilyttää luvanvaraisena.
sme: Buvttiimet ovdan, ahte mohtorgielkavuodjinsálahat Njellimis Rádjejovssebii galgá seailluhuvvot dakkárin, ahte dasa galgá ohcat sierra lobi.

source: Hyvä asia jo tässä vaiheessa on suunnitelman maininta siitä, että koiravaljakkotoimintaa ei sallita alueella.
sme: Buorre ášši juo dán muttos lea plána namuheapmi das, ahte beanageasusdoaibma ii leat lobálaš.

source: Hoito- ja käyttösuunnitelman jatkovalmistelu jatkuu ohjausryhmässä, jossa on saamelaiskäräjien edustus.
sme: Dikšun- ja geavahanplána joatkkaválmmastallan joatkahuvvá stivrenjoavkkus, mas lea sámedikki ovddastus.

source: Suunnitelmasta neuvotellaan myös kolttaneuvoston kanssa.
sme: Plánas ráđđádallojuvvo maid nuortalašráđiin.

source: Ympäristöhallinnon alalla on tapahtunut merkittävää edistystä biodiversiteettiin ja alkuperäiskansojen tietämykseen liittyen.
sme: Birasministeriija suorggis lea dáhpáhuvvan mearkkašahtti ovdáneapmi áššiin, mat gusket biodiversiteahta ja álgoálbmogiid dieđuid.

source: Ympäristöministeriö asetti 18.6 alkuperäiskansan perinnetietoa käsittelevän asiantuntijatyöryhmän.
sme: Birasministeriija ásahii 18.6. álgoálbmogiid árbedieđu gieđahalli áššedovdibargojoavkku.

source: Työryhmä asetettiin biodiversiteettityöryhmän ehdotuksesta.
sme: Bargojoavku ásahuvvui biodiversiteahttabargojoavkku evttohusas.

source: Työryhmän tehtävänä on pohtia biodiversiteettisopimuksen alkuperäiskansan perinnetietoa koskevan artikla 8 (j) n soveltamista Suomessa ja edistää biodiversiteettisopimuksen toimeenpanoa.
sme: Bargojoavkku bargun lea suokkardit biodiversiteahttasoahpamuša 8 (j) artihkkala, mii guoská álgoálbmoga árbedieđu heiveheami Suomas ja ovddidit biodiversiteahttasoahpamuša olláhuhttima.

source: Tiedote työryhmän asettamisesta löytyy saamelaiskäräjien kotisivuilta tiedotteet osiosta suomeksi ja lähipäivinä myös saameksi.
sme: Dieđáhus bargojoavkku ásaheamis gávdno sámedikki ruovttusiidduin dieđáhusat-gaskabláđi vuolde suomagillii ja lagamus beivviid maid sámegillii.

source: Työryhmän toimikausi on vuoden 2010 loppuun.
sme: Bargojoavkku doaibmaáigodat lea jagi 2010 loahpa rádjái.

source: Saamelaiskäräjiä edustaa työryhmässä allekirjoittanut, joka toimii myös työryhmän puheenjohtajana sekä poroisäntä J. Antti Magga ja saamelaiskäräjäjäsen Heidi Eriksen.
sme: Sámedikki bargojoavkkus ovddastit mun, gii lean maid bargojoavkku ságadoalli ja dasa lassin boazoisit J. Antti Magga ja sámedikki lahttu Heidi Eriksen.

source: Työryhmässä on lisäksi Saamelaismuseo Siidan ja Arktisen keskuksen edustus muiden viranomaisten ja ministeriöiden ohella.
sme: Bargojoavkkus leat dasa lassin Sámi musea Siidda ja Árktalaš guovddáža ovddasteaddjit eará eiseválddiid ja ministeriijaid ovddasteddjiid lassin.

source: Huomenna ohjelmassa on Saamelaiskäräjien yleiskokous ja loppuviikosta käsiteltäväkseni tulee erinäisiä lausuntoja.
sme: Ihttin prográmmas lea Sámedikki dievasčoakkán ja loahppavahku mu gieđahallamii bohtet sierra cealkámušat.

source: Ivalossa 23.6.2009
sme: Avvilis 23.6.2009

source: Lähetä kommentti
sme: Juvvá Lemet
